/* Status Erorr */
"Error" = "Error";

/* Status Finished */
"Finished" = "Finished";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "Get Seafile Download Link";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Get Seafile Internal Link";

/*Share to a user*/
"Share to a user" = "Share to a user";

/*Share to a group*/
"Share to a group" = "Share to a group";

/* Get Seafile Upload Link */
"Get Seafile Upload Link" = "Get Seafile Upload Link";

/* Lock This File */
"Lock This File" = "Lock This File";

/* Status Locked
   Status LockedByMe */
"Locked" = "Locked";

/* Locked by others */
"Locked by ..." = "Locked by...";

/* Status Paused */
"Paused" = "Paused";

/* Status Syncing */
"Syncing" = "Syncing";

/* Unlock This File */
"Unlock This File" = "Unlock This File";

/* View File History */
"View File History" = "View File History";
